Repository: maxoldev/msgg
Catalog: MSGG/*.lproj/Localizable.strings
Languages: ru

source: Streams
ru: Трансляции

source: Favorites
ru: Избранное

source: Games
ru: Игры

source: Genres
ru: Жанры

source: Online
ru: Онлайн

source: Offline
ru: Завершили трансляцию

source: Cancel
ru: Отмена

source: Remove
ru: Удалить

source: Source
ru: Исходное

source: No supported video streams found
ru: Не найдены поддерживаемые видеопотоки

source: No stream data passed
ru: Стрим не передан

source: Stream offline
ru: Трансляция оффлайн

source: Select stream quality
ru: Выберите качество трансляции

# remove-channel-from-favorites
source: Do you want to remove channel from Favorites?
ru: Удалить канал из избранного?

source: Live Followed Streams
ru: Избранные трансляции онлайн
